;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: HudGroupState
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[HudGroupStates]
HudGroupStates_Solo_Ready_HeaderText=Let's do this
HudGroupStates_Solo_NotReady_HeaderText=Press [K] Stupid
HudGroupStates_Group_Ready_HeaderText=Let's do this
HudGroupStates_Group_NotReady_HeaderText=Press [K] Stupid
HudGroupStates_Group_Waiting_HeaderText=WAITING...
HudGroupStates_OnMission_HeaderText=Doing it
HudGroupStates_AutoReadyTimer_HeaderText=READY IN <Timeout>
HudGroupStates_ChaosMode_HeaderText=CHAOS MODE
HudGroupStates_Minigame Mode_HeaderText=DYNAMIC EVENT
